;-------------------------------------------------------
; 昼夜切り替えスイッチ
;-------------------------------------------------------
; 桜良表情：驚き
#桜良
深雪ちゃん見て！[r]
窓の外が！[p]

; 深雪表情：驚き
#深雪
夜になった...？[r]
電気を消しただけなのに...[p]

#桜良
すごい、外はどう見ても普通の風景なのに、[r]
一瞬で夜になっちゃった！[p]

; 深雪表情：困り
#深雪
（スタジオ内で人工的に風景を再現しているにしては、[r]
窓の外の風景がリアルすぎるわ。）[p]

#深雪
（これ、本当に撮影なの？）[p]

; 桜良表情：笑顔
#桜良
最新技術なのかな！？[r]
すごいね深雪ちゃん！[p]

; 深雪表情：通常
#深雪
（でも、下手に指摘して怖がらせたくない）[p]

#深雪
昼夜が切り替えられるなら、何か意味があるのかも。[p]

; 桜良表情：通常
#桜良
じゃあ暗い状態で部屋を見てみる？[p]

#深雪
そうしましょう。[p]

#深雪
（危険がない限りは黙っていましょう）[p]

; 深雪表情：困り
#深雪
（にしてもこの部屋はいったい...）[p]
[return]