; スチル変更：桜良笑顔、深雪真剣
#桜良
ふふっ、こうしてると修学旅行みたいだね！[p]

#深雪
そ、そうね。[rhr]
少し不思議な気持ちだけれど。[p]

#深雪
まさか桜良と布団を並べているなんて。[p]

#桜良
友達同士のお泊り会って、あんまりしたことない？[p]

#深雪
芸能活動を始めたのが中学生の頃だから、[rhr]
あまりおいそれとはできなかったの。[p]

; スチル変更　桜良表情：口閉じに変更
#桜良
ああ～それなら難しいかあ。[p]

#深雪
だから少しだけ...ドキドキしてる。[p]

#深雪
（あなたの顔がこんなにも近いもの）[p]

#桜良
こういう時の定番って、[rhr]
お菓子を食べながらコイバナだよね！[p]

#桜良
あいにくお菓子はないんだけど...って、[rhr]
あれ？[p]

; スチル変更：羊羹を取り出す　桜良・深雪表情：驚き
#桜良
ここにようかんなんてあったっけ？[rhr]
深雪ちゃん持ってたの？[p]

#深雪
いえ、今さっきまではなかったはずだけど...[p]

; スチル変更　桜良表情：笑顔　深雪：真剣
#桜良
でもラッキー！[rhr]
お菓子とコイバナ！準備万端だよ！[p]

#深雪
どうしてコイバナすることは確定なのよ...[p]

#桜良
ほら、深雪ちゃんもせっかくだし食べよ！[p]

#深雪
わかったわよ。[p]

#深雪
よく見たらこのようかん、[rhr]
富士山ロケのときにあなたがくれたものと同じじゃない？[p]

#桜良
そうそう！さすがの記憶力だね深雪ちゃん！[p]

#深雪
（疲労からうっかり食べてしまって、[rhr]
_　心底後悔したからよく覚えてるわ...）[p]

; スチル変更：羊羹を開けて食べる　桜良表情：口閉じ
#深雪
もぐ...うん、美味しい、けれど。[p]

#桜良
うーん、やっぱり頂上で食べた味にはかなわないよね。[p]

; スチル変更　深雪表情：困り
#深雪
（あなたにもらったもので、[rhr]
_　あなたと一緒に食べたものだからこそ、[rhr]
_　ずっとずっとおいしかったのよ）[p]

#深雪
（今だって、あなたと一緒に食べているから、[rhr]
_　このようかんですら特別に感じているのに）[p]

#深雪
（...桜良、あなたにこの思いを伝えたら、[rhr]
_　あなたはなんて言うのかしら）[p]
[return]