; スチルを初手から出していく
; スチルはいくつか差分を作成したい（予定）
; 作成までは夜の基準背景でセリフだけ入れておいてください。
; スチル画像のイメージ、二人で布団の中に入っておしゃべりしているイメージ
#桜良
ふふっ、こうしてると修学旅行みたいだね！[p]

#深雪
そ、そうね。[r]
少し不思議な気持ちだけれど。[p]

#深雪
まさか桜良と布団を並べているなんて。[p]

#桜良
友達同士のお泊り会って、あんまりしたことない？[p]

#深雪
芸能活動を始めたのが中学生の頃だから、[r]
あまりおいそれとはできなかったの。[p]

#桜良
ああ～それなら難しいかあ。[p]

#深雪
だから少しだけ...ドキドキしてる。[p]

#深雪
（あなたの顔が、体が、こんなにも近いもの）[p]

#桜良
こういう時の定番って、[r]
お菓子を食べながらコイバナだよね！[p]

#桜良
あいにくお菓子はないんだけど...って、[r]
あれ？[p]

#桜良
ここにようかんなんてあったっけ？[r]
深雪ちゃん持ってたの？[p]

#深雪
いえ、今さっきまではなかったはずだけど...[p]

#桜良
でもラッキー！[r]
お菓子とコイバナ！準備万端だよ！[p]

#深雪
どうしてコイバナすることは確定なのよ...[p]

#桜良
ほら、深雪ちゃんもせっかくだし食べよ！[p]

#深雪
わかったわよ。[p]

#深雪
よく見たらこのようかん、[r]
富士山ロケのときにあなたがくれたものと同じじゃない？[p]

#桜良
そうそう！さすがの記憶力だね深雪ちゃん！[p]

#深雪
（疲労からうっかり食べてしまって、[r]
　心底後悔したからよく覚えてるわ...）[p]

#深雪
もぐ...うん、美味しい、けれど。[p]

#桜良
うーん、やっぱり頂上で食べた味にはかなわないよね。[p]

#深雪
（あなたにもらったもので、[r]
　あなたと一緒に食べたものだからこそ、[r]
　ずっとずっとおいしかったのよ）[p]

#深雪
（今だって、あなたと一緒に食べているから、[r]
このようかんですら特別に感じているのに）[p]

#深雪
（...桜良、あなたにこの思いを伝えたら、[r]
あなたはなんて言うのかしら）[p]
[return]