;-------------------------------------------------------
; 思い出1序盤
;-------------------------------------------------------
; 深雪登場　表情：悩み
#深雪
んん......あれ？[r]
私、寝てた......？[p]

#深雪
確か雑誌の撮影が終わって帰る途中だったはず......[p]

; 深雪表情：悩み
#深雪
そもそも、ここはどこ？[p]

#桜良
うーん......[p]

; 深雪表情：驚き
#深雪
桜良！！[p]

; ごそごそ効果音（深雪が桜良を起こしている）
; 効果音が鳴り終わり、桜良登場、表情：悩み
#桜良
あれ......？[r]
おはよう深雪ちゃん......？[p]

; 深雪表情：通常
#深雪
おはよう。[r]
桜良、とりあえず起きて話しましょう。[p]

#深雪
いつの間にか見知らぬ部屋にいるけれど、[r]
あなたはここについて何か知っている？[p]

; 桜良表情：驚き
#桜良
ええ？[r]
って、あれ？本当だ！！ここどこ！？[p]

; 深雪表情：悩み
#深雪
その様子だと知らないみたいね。[r]
となると、私たち誘拐されたのかしら......[p]

#深雪
（せめて桜良だけでも.....[r]
いや、そもそもこの部屋、出口らしき扉がない）[p]

#深雪
（壁を壊せそうなものでもあるかしら？）[p]

; 桜良表情：通常
#桜良
誘拐にしてはお部屋がかわいらしいね。[r]
ステージみたいな感じ。[p]

#深雪
私たちはアイドルだから、[r]
自分の好きなように躍らせたいのかもしれないわよ。[p]

; 桜良表情：悩み
#桜良
それは嫌だな。[r]
みんなと一緒に歌って踊るから楽しいのにね。[p]

; 深雪表情：尊い
#深雪
（こんな時にまで私の好感度を上げに来ないで！
きゅんきゅんしちゃうじゃない！）[p]

; 桜良表情：驚き
#桜良
なら脱出の方法を探さないとね。[r]
......あれ？[p]

#深雪
どうしたの？[p]

; 桜良表情；通常
#桜良
ポケットに何か入ってたみたい。[r]
メッセージカード、かな？[p]

#深雪
見せて。[r]
『仲良く謎解きしないと出られない部屋』？[p]

#桜良
『安全管理は徹底しているのでご安心を！』[r]
って小さく書いてあるね。[r]
しっかりしてるなあ。[p]

#深雪
見ず知らずの誰かに感心しなくていいの。[p]

; 桜良表情：笑顔
#桜良
ということは、これってもしかして撮影なんじゃない？[r]
ドッキリ企画ってこと！？[p]

#深雪
まだそう決めつけるのは早いんじゃ......[r]
あっ！[p]

; 桜良表情：驚き
#桜良
カード、消えちゃった！[p]

#深雪
（なにこれ、どんな技術？）[p]

; 桜良表情：笑顔
#桜良
すごい！[r]
最新技術なのかなあ！！[r]
これってやっぱり脱出ゲームの撮影なんだよ！[p]

#桜良
深雪ちゃん！[r]
そうときまったら早くこの部屋を調べてみない？[r]
私ずっと脱出ゲームやってみたかったんだ！[p]

; 深雪表情：尊い
#深雪
（あああその満面の笑みで私を見つめないで、[r]
私が桜良を守らないといけないのに）[p]

#深雪
（でも、部屋を見ても危ないものはなさそうだし、[r]
誰かが入ってくる様子もない。[r]
本当に撮影なのかも。）[p]

; 深雪表情：笑顔
#深雪
（それに......[r]
桜良がすごく楽しそうだから、[r]
まあいっか！）[p]

; 深雪表情：通常
#深雪
そうね。[r]
一旦、さっきのカードの言うとおりにしてみましょう。[r]
何かわかるかもしれないしね。[p]

#桜良
そうだね！[r]
じゃあ早速いろいろ調べてみよう！[p]
[return]