; スチル変更予定：ふたりとも羊羹をしまう　深雪表情：困りのまま
#深雪
（でも、どうやって言えばいいの。[rhr]
_　私なんてまだ少し話す程度のメンバーでしかないのに）[p]

#桜良
深雪ちゃんと食べたようかん、[rhr]
とっても美味しかったな。[p]

; スチル変更　桜良表情：目閉じ
#桜良
えっと...うん。[p]

; スチル変更　桜良表情：口閉じ
#桜良
深雪ちゃん、あのね。[rhr]
聞いてくれる？[p]

; スチル変更　深雪表情：真剣
#深雪
も、もちろんよ。[p]

#桜良
私ね、富士山ロケ楽しみにしてたんだけど、[rhr]
ただ富士山に登りたかっただけじゃないの。[p]

#桜良
深雪ちゃんと登れるから、楽しみだったんだよ。[p]

; スチル変更　深雪表情：驚き
#深雪
えっ...[p]

; スチル変更　桜良表情：赤面
#桜良
び、びっくりするよね！？[rhr]
でも本当なんだ！[p]

#桜良
深雪ちゃんって初めて会った時からかっこよくて、[rhr]
ライブでもいつも堂々としてて...[p]

#桜良
でもずっと話すきっかけがなくて、[rhr]
どうしたら仲良くなれるかなって思ってた。[p]

; スチル変更　桜良表情：笑顔
#桜良
だからね、二人だけのロケって聞いて嬉しかった。[rhr]
きっとたくさんお話しできるはずだ！って。[p]

; スチル変更　桜良表情：困り
#桜良
でもふたを開けてみたら、[rhr]
大変すぎてそれどころじゃなかったんだけど。[p]

; スチル変更　深雪表情：困り
#深雪
そうね...雑談なんてする余裕、とてもなかったわ。[p]

#桜良
山小屋で女子トークしたかったのに！[p]

; スチル変更　桜良表情：口閉じ
#桜良
だ、だからね、[rhr]
今改めてお泊り会できてうれしいんだ。[p]

#桜良
あの時できなかったこと、せっかくならしてみたい。[p]

#桜良
深雪ちゃんのこと、もっと知りたいな。[p]

; スチル変更　桜良表情：赤面
#桜良
深雪ちゃんと、[rhr]
もっと仲良く、なりたい。[p]

; スチル変更　深雪表情；赤面
#深雪
っ......[p]

#桜良
い、今更って思うかな...[p]

#深雪
思うわけ、ないわ。[p]

; スチル変更　深雪表情：赤面と真剣を合わせた表情
#深雪
私も、いえ、私のほうこそ、[rhr]
ずっとずっとあなたに憧れて背中を追ってきたの。[p]

#深雪
どうやってきっかけを作ったらいいかわからなくて、[rhr]
嫌われたくないっておびえていたのは私のほうよ。[p]

#深雪
桜良、私も同じ。[rhr]
あなたともっと話してみたい。[p]

; スチル変更　桜良表情：赤面と笑顔を合わせたような表情
#桜良
わあ...！[p]

#桜良
よかったあああ～！[rhr]
なんて言われるかなって、すっごくドキドキした！[p]

; スチル変更　桜良表情：笑顔
#桜良
深雪ちゃん、なら早速コイバナしよ！[rhr]
ねえねえ、深雪ちゃんの好きな人は？[p]

; スチル変更　深雪表情：笑顔
#深雪
その話題はNGってことで。[p]

#桜良
ええ～じゃあどんな話する？[rhr]
最近はまっているスイーツとか！[p]

#深雪
そうね、それならおすすめがあるわよ。[p]

#桜良
おおっ、これは期待できそう！教えて教えて！[p]

#深雪
この間出かけたときに見つけたお店なんだけど...[p]
[return]