#深雪
（でも、どうやって言えばいいの。[r]
　私なんてまだ少し話す程度のメンバーでしかないのに）[p]

#桜良
深雪ちゃんと食べたようかん、[r]
とっても美味しかったな。[p]

#桜良
えっと...うん。[p]

#桜良
深雪ちゃん、あのね。[r]
聞いてくれる？[p]

#深雪
も、もちろんよ。[p]

#桜良
私ね、富士山ロケ楽しみにしてたんだけど、[r]
ただ富士山に登りたかっただけじゃないの。[p]

#桜良
深雪ちゃんと登れるから、楽しみだったんだよ。[p]

#深雪
えっ...[p]

#桜良
び、びっくりするよね！？[r]
でも本当なんだ！[p]

#桜良
深雪ちゃんって初めて会った時からかっこよくて、[r]
ライブでもいつも堂々としてて...[p]

#桜良
でもずっと話すきっかけがなくて、[r]
どうしたら仲良くなれるかなって思ってた。[p]

#桜良
だからね、二人だけのロケって聞いて嬉しかった。[r]
きっとたくさんお話しできるって思って。[p]

#桜良
でもふたを開けてみたら大変すぎてそれどころじゃなくて...[p]

#深雪
そうね...雑談なんてする余裕、とてもなかったわ。[p]

#桜良
山小屋で女子トークしたかったのに！[p]

#桜良
だ、だからね、[r]
今改めてお泊り会できてちょっとうれしい。[p]

#桜良
あの時できなかったこと、せっかくならしてみたいの。[p]

#桜良
深雪ちゃんのこと、もっと知りたいな。[r]

#桜良
深雪ちゃんと、[r]
もっと仲良く、なりたい。[p]

#深雪
っ......[p]

#桜良
い、今更って思うかな...[p]

#深雪
思うわけ、ないわ。

#深雪
私も、いえ、私のほうこそ、[r]
ずっとずっとあなたに憧れて背中を追ってきたの。[p]

#深雪
どうやってきっかけを作ったらいいかわからなくて、[r]
嫌われたくないっておびえていたのは私のほうよ。[p]

#深雪
桜良、私も同じ。[r]
あなたともっと話してみたい。[p]

#桜良
わあ......！[p]

#桜良
よかったあああ～！[r]
なんて言われるかなって、すっごくドキドキした！[p]

#桜良
深雪ちゃん、なら早速コイバナしよ！[r]
ねえねえ、深雪ちゃんの好きな人は？[p]

#深雪
その話題はNGってことで。[p]

#桜良
ええ～じゃあどんな話する？[r]
最近はまっているスイーツとか！[p]

#深雪
そうね、それならおすすめがあるわよ。[p]

#桜良
おおっ、これは期待できそう！教えて！[p]

#深雪
この間出かけたときに見つけたお店なんだけど...[p]
[return]