;-------------------------------------------------------
; 導入パート
;-------------------------------------------------------
*Introduction
; New game押下後、暗転数秒
; 場面：楽屋
#マネージャー
「Aquarium」の皆さん、収録お疲れ様です！[r]
今回もばっちりでしたよ！[p]

; 桜良登場、表情：通常
#桜良
ひさしぶりの収録だったから緊張しちゃった。[r]
今の言葉でほっとしました～！[p]

; 深雪登場　表情：真顔
#深雪
私も問題ないと思う。[r]
あれだけ録りなおしたんだもの。[p]

; 桜良表情：笑顔
#桜良
今回難しかったよねえ。[r]
でも深雪ちゃんもありがとう！[p]

#深雪
......[p]

; 深雪表情：尊い
#深雪
（桜良、あなたの歌声が悪いわけないじゃない！）[p]

#深雪
（最初から最後までとことん美声だったんだから！[r]
あの完璧な歌声に15テイクもダメ出しするなんて、[r]
ほんっとあのプロデューサー信じられない）[p]

#深雪
（はあ、その没にした音声ファイル、[r]
捨てるくらいなら私にくれないかしら？[r]
永久保存版として目覚ましにするのに......）[p]

; 他のメンバーとの掛け合いをいくつか入れたい
; メンバーの詳細が決まり次第追加します。

#マネージャー
お疲れのところ悪いけれど、[r]
そろそろ次の仕事に移動をお願いします。[p]

; 桜良表情：通常
; 深雪表情：通常
#桜良
あっ、わかりました！[p]

#マネージャー
桜良さんの次の仕事は......[r]
公式Youtubeの撮影ね。[r]
桜良さんの出演は登山動画以来かしら？[p]

#マネージャー
今日は新しくできた複合型娯楽施設に行ってもらうわ。[r]
ぜひあのボウリングの腕前を披露してね。[p]

; 桜良表情：笑顔
#桜良
ええっ、ボウリングあるんですか！？[r]
これは頑張らないといけないですね！[p]

; 深雪表情：尊い
#深雪
（はあ、やる気満々の桜良って、[r]
なんであんなにかわいいのかな）[p]

#深雪
（ボウリングもプロ級に上手いし。[r]
いつか一緒に行って教えてもらいたい......[r]
いや、その姿を写真に撮る方向でもいいわね）[p]

#マネージャー
深雪さんは......雑誌の撮影ね。[r]
あなたのクールビューティー見せつけちゃって！[p]

; 深雪表情：通常
#深雪
わかりました。[p]

; メンバー決まり次第具体的にここは追加してもよい
#マネージャー
次、あなたの仕事なんだけど......[p]

; 深雪表情：悩み
#深雪
（はあ。
桜良と同じ、Vlog撮影に行きたい......）[p]

#深雪
（でも桜良との絡み少ないし[r]
私は一方的に大好きだけど、[r]
大好きすぎて何話したらいいかわからないし）[p]

; 深雪表情：赤面
#深雪
（なにかきっかけでもあれば、[r]
それを口実に、あ、遊びに誘ったりもできるんだけど）[p]

#マネージャー
それじゃあ、移動しましょうか！[p]

; 画面から桜良退場、深雪だけ残る

#深雪
（......もっと桜良と一緒にいられたらいいのに）[p]

; 三秒ほどかけてゆっくり画面暗転
; 場面転換、思い出１の部屋へ移動

[return]

;-------------------------------------------------------
; 思い出1序盤
;-------------------------------------------------------
*Opening
; 導入パートから画面遷移、画面明天
; 深雪登場　表情：悩み
#深雪
んん......あれ？[r]
私、寝てた......？[p]

#深雪
確か雑誌の撮影が終わって帰る途中だったはず......[p]

; 深雪表情：悩み
#深雪
そもそも、ここはどこ？[p]

#桜良
うーん......[p]

; 深雪表情：驚き
#深雪
桜良！！[p]

; ごそごそ効果音（深雪が桜良を起こしている）
; 効果音が鳴り終わり、桜良登場、表情：悩み
#桜良
あれ......？[r]
おはよう深雪ちゃん......？[p]

; 深雪表情：通常
#深雪
おはよう。[r]
桜良、とりあえず起きて話しましょう。[p]

#深雪
いつの間にか見知らぬ部屋にいるけれど、[r]
あなたはここについて何か知っている？[p]

; 桜良表情：驚き
#桜良
ええ？[r]
って、あれ？本当だ！！ここどこ！？[p]

; 深雪表情：悩み
#深雪
その様子だと知らないみたいね。[r]
となると、私たち誘拐されたのかしら......[p]

#深雪
（せめて桜良だけでも.....[r]
いや、そもそもこの部屋、出口らしき扉がない）[p]

#深雪
（壁を壊せそうなものでもあるかしら？）[p]

; 桜良表情：通常
#桜良
誘拐にしてはお部屋がかわいらしいね。[r]
ステージみたいな感じ。[p]

#深雪
私たちはアイドルだから、[r]
自分の好きなように躍らせたいのかもしれないわよ。[p]

; 桜良表情：悩み
#桜良
それは嫌だな。[r]
みんなと一緒に歌って踊るから楽しいのにね。[p]

; 深雪表情：尊い
#深雪
（こんな時にまで私の好感度を上げに来ないで！
きゅんきゅんしちゃうじゃない！）[p]

; 桜良表情：驚き
#桜良
なら脱出の方法を探さないとね。[r]
......あれ？[p]

#深雪
どうしたの？[p]

; 桜良表情；通常
#桜良
ポケットに何か入ってたみたい。[r]
メッセージカード、かな？[p]

#深雪
見せて。[r]
『仲良く謎解きしないと出られない部屋』？[p]

#桜良
『安全管理は徹底しているのでご安心を！』[r]
って小さく書いてあるね。[r]
しっかりしてるなあ。[p]

#深雪
見ず知らずの誰かに感心しなくていいの。[p]

; 桜良表情：笑顔
#桜良
ということは、これってもしかして撮影なんじゃない？[r]
ドッキリ企画ってこと！？[p]

#深雪
まだそう決めつけるのは早いんじゃ......[r]
あっ！[p]

; 桜良表情：驚き
#桜良
カード、消えちゃった！[p]

#深雪
（なにこれ、どんな技術？）[p]

; 桜良表情：笑顔
#桜良
すごい！[r]
最新技術なのかなあ！！[r]
これってやっぱり脱出ゲームの撮影なんだよ！[p]

#桜良
深雪ちゃん！[r]
そうときまったら早くこの部屋を調べてみない？[r]
私ずっと脱出ゲームやってみたかったんだ！[p]

; 深雪表情：尊い
#深雪
（あああその満面の笑みで私を見つめないで、[r]
私が桜良を守らないといけないのに）[p]

#深雪
（でも、部屋を見ても危ないものはなさそうだし、[r]
誰かが入ってくる様子もない。[r]
本当に撮影なのかも。）[p]

; 深雪表情：笑顔
#深雪
（それに......[r]
桜良がすごく楽しそうだから、[r]
まあいっか！）[p]

; 深雪表情：通常
#深雪
そうね。[r]
一旦、さっきのカードの言うとおりにしてみましょう。[r]
何かわかるかもしれないしね。[p]

#桜良
そうだね！[r]
じゃあ早速いろいろ調べてみよう！[p]

; 思い出１導入終わり　探索パートへ

[return]