*Introduction
; New game押下後、暗転数秒
; 場面：楽屋
#マネージャー
「Aquarium」の皆さん、収録お疲れ様です！[r]
今回もばっちりでしたよ！[p]

; 桜良登場、表情：通常
#桜良
ひさしぶりの収録だったから緊張しちゃった。[r]
今の言葉でほっとしました～！[p]

; 深雪登場　表情：真顔
#深雪
私も問題ないと思う。[r]
あれだけ録りなおしたんだもの。[p]

; 桜良表情：笑顔
#桜良
今回難しかったよねえ。[r]
でも深雪ちゃんもありがとう！[p]

#深雪
......[p]

; 深雪表情：尊い
#深雪
（桜良、あなたの歌声が悪いわけないじゃない！）[p]

#深雪
（最初から最後までとことん美声だったんだから！[r]
あの完璧な歌声に15テイクもダメ出しするなんて、[r]
ほんっとあのプロデューサー信じられない）[p]

#深雪
（はあ、その没にした音声ファイル、[r]
捨てるくらいなら私にくれないかしら？[r]
永久保存版として目覚ましにするのに......）[p]

; 他のメンバーとの掛け合いをいくつか入れたい
; メンバーの詳細が決まり次第追加します。

#マネージャー
お疲れのところ悪いけれど、[r]
そろそろ次の仕事に移動をお願いします。[p]

; 桜良表情：通常
; 深雪表情：通常
#桜良
あっ、わかりました！[p]

#マネージャー
桜良さんの次の仕事は......[r]
公式Youtubeの撮影ね。[r]
桜良さんの出演は登山動画以来かしら？[p]

#マネージャー
今日は新しくできた複合型娯楽施設に行ってもらうわ。[r]
ぜひあのボウリングの腕前を披露してね。[p]

; 桜良表情：笑顔
#桜良
ええっ、ボウリングあるんですか！？[r]
これは頑張らないといけないですね！[p]

; 深雪表情：尊い
#深雪
（はあ、やる気満々の桜良って、[r]
なんであんなにかわいいのかな）[p]

#深雪
（ボウリングもプロ級に上手いし。[r]
いつか一緒に行って教えてもらいたい......[r]
いや、その姿を写真に撮る方向でもいいわね）[p]

#マネージャー
深雪さんは......雑誌の撮影ね。[r]
あなたのクールビューティー見せつけちゃって！[p]

; 深雪表情：通常
#深雪
わかりました。[p]

; メンバー決まり次第具体的にここは追加してもよい
#マネージャー
次、あなたの仕事なんだけど......[p]

; 深雪表情：悩み
#深雪
（はあ。
桜良と同じ、Vlog撮影に行きたい......）[p]

#深雪
（でも桜良との絡み少ないし[r]
私は一方的に大好きだけど、[r]
大好きすぎて何話したらいいかわからないし）[p]

; 深雪表情：赤面
#深雪
（なにかきっかけでもあれば、[r]
それを口実に、あ、遊びに誘ったりもできるんだけど）[p]

#マネージャー
それじゃあ、移動しましょうか！[p]

; 画面から桜良退場、深雪だけ残る

#深雪
（......もっと桜良と一緒にいられたらいいのに）[p]

; 三秒ほどかけてゆっくり画面暗転
; 場面転換、思い出１の部屋へ移動

[return]