;-------------------------------------------------------
; 導入パート
;-------------------------------------------------------
[DispLocation text="楽屋"]
;桜良登場、表情：通常
#桜良
ようやく収録おわった～！[r]
お疲れ様でした！[p]

#マネージャー
「Aquarium」のお二人とも、収録お疲れ様です。[p]
少し長引いたから疲れたでしょう？[p]

#桜良
大丈夫ですよ！[r]
まだまだ元気いっぱいですから！[p]

;深雪登場　表情：通常
#深雪
そうは言うけど、あれだけ喉を酷使したんだから、[r]
休めるときに休んでおくことも重要よ。[p]

#深雪
あなた、気が付くとずっとおしゃべりしてるんだから。[r]
これでも口に入れて静かにしておきなさい。[p]

;桜良表情：笑顔
#桜良
のど飴？[r]
わあ、ありがとう深雪ちゃん！[p]

#深雪
......[p]

;深雪表情：尊い
#深雪
（くぅっ、不意打ちで浴びる桜良の笑顔、[r]
疲れた体にダイレクトアタックだわ...[r]
うっかり昇天するかと思った...）[p]

#深雪
（さっきまで完璧な桜良の美声に[r]
ケチばかりつけていたプロデューサーに[r]
腹が立って仕方なかったけれど）[p]

#深雪
（彼女が笑顔なら何でもいいか。[r]
あのプロデューサーは今後一切出禁で済ませてあげましょう）[p]

#深雪
（はあ、ボツにした桜良の音声ファイル、[r]
捨てるくらいなら私にくれないかしら？[r]
永久保存版として目覚ましにするのに......）[p]

;深雪表情：通常
#深雪
大したことじゃないわ。[r]
それよりマネージャー、[r]
今回の収録でメンバー全員録り終わったんでしょう？[p]

#マネージャー
そうですね。[r]
他の三人もばっちりでしたよ！[p]

;桜良表情：困り
#桜良
前みたいに全員で録れたらいいのになあ。[r]
柚乃ちゃんに朱理ちゃん、帆南ちゃん...[r]
みんなで歌うとあんなに楽しいのに。[p]

#マネージャー
私もそうしたいですが、[r]
皆さんスケジュールがパンパンですから...[p]

#深雪
それだけ必要としてもらえているのだから、[r]
ありがたいことだわ。[p]

;桜良表情：笑顔
#桜良
それもそっか。[r]
それならみんなで集まれる時間は大切にしようね！[p]

#深雪
そうね。[p]

#深雪
（私は珍しくあなたと二人の仕事でうれしくて仕方なかった、[r]
なんてとても言えないわね）[p]

#マネージャー
それじゃあ、次の移動時間まで[r]
この後のスケジュールを再確認しましょうか。[p]

#マネージャー
桜良さんの次の仕事は......[r]
公式チャンネルのVlog撮影ですね。[p]

#マネージャー
今日は新しくできた複合型娯楽施設に行ってもらいます。[r]
大きなボウリング施設があるらしく、[r]
先方からぜひ来てほしいと。[p]

;桜良表情：驚き
#桜良
もしかして私のボウリング好きを知っていて！？[p]

#マネージャー
そのとおりです。[r]
ぜひ腕前を披露してほしいとのことですよ。[p]

;桜良表情：笑顔
#桜良
わあ！楽しみです！[r]
頑張っちゃいますよ！[p]

;深雪表情：尊い
#深雪
（ボウリングしているときの表情、[r]
いつだって真剣なのがいいのよね）[p]

#深雪
（私はなぜメンバーなのに、[r]
まだ生で見たことがないのかしら？）[p]

#深雪
（ああ、私も一緒にVlog撮影についていきたい...）[p]

#マネージャー
深雪さんは雑誌の撮影ですね。[r]
朱理さんと合流して撮影を終えた後、インタビューがあります。[p]

;深雪表情：通常
#深雪
新曲とライブの宣伝、でしょう？[p]

#マネージャー
はい。[r]
お疲れの中すみませんが、よろしくお願いしますね。[p]

#深雪
わかったわ。[p]

#深雪
（自分の求められているキャラはわかっている。[r]
クールでかっこよく、涼しげな姿が求められていることも）[p]

#深雪
（でも、それでも...）[p]

;深雪表情：尊い
#深雪
（桜良の歌と笑顔に惹かれてこの業界に飛び込んだ以上、[r]
もっと彼女と仕事がしたい...！）[p]

#深雪
（なかなか近づく機会が少なくて[r]
まだ一緒にプライベートで遊びに行ったこともないし！）[p]

#深雪
（二人きりのロケも一回しかないし！[r]
デュエット曲もないし！）[p]

#深雪
（キャラが正反対なのはわかっているけど、[r]
ここまで一緒の仕事が少ないなんて誰が思うの！？）[p]

#マネージャー
そろそろ時間ですし、移動しましょう。[r]
桜良さんは事務所から車が来ます。[r]
途中まで一緒に行きましょう。[p]

#桜良
わかりました！[p]

#深雪
行きましょう。[p]

;画面から桜良が退場する。
;桜良退場から二秒ほどウェイトしてから次のセリフ表示。

;深雪表情：困り
#深雪
...はぁ。[p]

#深雪
（もっと桜良と一緒にいられたらいいのに...）[p]
[DeleteDispLocation]
[return]