;-------------------------------------------------------
; 衣装
;-------------------------------------------------------
; 桜良表情：驚き
#桜良
この衣装って、[r]
私たちの一番最初の衣装！？[p]

; 深雪表情：通常
#深雪
よくある安物のコスプレ衣装でもないみたいね。[r]
私たちが実際に使っていた本物だわ。[p]

; 深雪表情：通常
#深雪
（これを用意するには[r]
　さすがに事務所を通さないとできないはず。[r]
　やっぱりこれは撮影？）[p]

; 深雪表情：困り
#深雪
（でも、部屋を探しても隠しカメラがあるようには見えなかった。[r]
　私が見逃しているだけなのか、それとも...）[p]

; 桜良表情：通常
#桜良
ここに衣装があるってことは、[r]
やっぱり着て撮影しないといけないのかな？[p]

#深雪
恐らくそうでしょうね。[r]
ご丁寧に簡易更衣室まで備え付けてあったから。[p]

#桜良
そっか。[r]
この衣装、着るの久しぶりだな。[p]

#深雪
アイドルを始めたばかりの頃の衣装だものね。[r]
私も見たのは数年ぶり。[p]

; 桜良表情：驚き
#桜良
そういえばこのスタジオって、[r]
この衣装を着てシングル撮影したスタジオにそっくりかも？[p]

; 深雪表情：驚き
#深雪
言われてみれば...[r]
一回きりしか使わなかったから忘れてた。[p]

; 桜良表情：通常
#桜良
初めてのジャケット撮影だからすごく緊張したな。[r]
みんながちがちで、何回も撮りなおしになったんだよね。[p]

; 深雪表情：通常
#深雪
桜良なんて顔がこわばりすぎて、[r]
マネージャーに能面みたいって言われてなかった？[p]

; 桜良表情：照れ
#桜良
し、仕方ないよ！[r]
現場の雰囲気もピリピリしてたし...[p]

#桜良
それを言うなら深雪ちゃんだって、[r]
ロボットみたいになってたの覚えてるもの！[p]

; 深雪表情；照れ
#深雪
あっ、あれは、その...！[p]

#深雪
（桜良と密着するようポーズを指示されて、[r]
　私が限界だったから...なんて言えるわけないでしょう！）[p]

#深雪
とりあえず、この衣装を着て撮影すればいいのよ。[r]
ほら、行きましょう。[p]

; 桜良表情：笑顔
#桜良
あっ、こら！逃げるなー！[p]
[return]