; 深雪登場、表情は「困り」
#深雪
ううん...いったい何が...[p]

; 深雪表情：驚き
#深雪
はっ、桜良！[p]

; 桜良登場：表情：「困り」
; もしできたら桜良の立ち絵の位置を、顔がセリフ枠の上に出るくらいで表示
いたた、しりもちついちゃった...[p]

; 深雪表情：通常
#深雪
よかった、はぐれてなくて。[r]
ほら、大丈夫？[p]

; 桜良表情：通常
[PlayRustlingClothes]
#桜良
うん！ありがとう！[p]

; 桜良表情：驚き
#桜良
あれっ、場所が変わってる！[r]
撮影スタジオかな？[p]

#深雪
そうみたいね。[r]
さっきマイクに触ったらここに飛ばされたから、[r]
ステージクリアした、ということでいいと思うわ。[p]

; 桜良表情：笑顔
#桜良
無事先に進めてるってことだね！[p]

#深雪
この調子でいきましょう。[r]
でもこの部屋は何をすれば...[p]

; 桜良表情：通常
#桜良
部屋の中央にカメラが置いてあるから、[r]
写真を撮ればいいんじゃないかな？[p]

#深雪
一度調べてみましょうか。[p]

[layer1False]
[ChangeBackGround storage="episode2/cameramonitor.png" time="1000" method="zoomIn"]

#深雪
撮影現場にあるにしては、少し安物のカメラみたいね。[p]

; 桜良表情：驚き
#桜良
見ただけでわかるの！？[p]

#深雪
写真が趣味だから、少しだけね。[r]
それにしても...[p]

; 深雪表情：困り
#深雪
このカメラ、シャッターが押せないみたい。[r]
押しても感触がないわ。[p]

; 桜良表情：困り
#桜良
あ、本当だ。[r]
固くて押せないね。[p]

[PlayKacha]
; 深雪表情：通常
#深雪
あら...？[p]

#深雪
ちょっと桜良、そこに立ってくれる？[p]

; 桜良表情：通常
#桜良
わ、わかった！[p]

; 桜良退場

#深雪
これでよし...っと[p]

; 深雪退場
[PlayPhotographing]
[flasheffect]
; 二人登場

; 桜良表情：驚き
#桜良
今のはもしかしてタイマー機能？[p]

#深雪
ええ。[r]
唯一使えそうだったから試しに二人で映ってみたのだけど、[r]
特に何も起きなかったみたい。[p]

; 桜良表情：通常
#桜良
でも、写真を撮るのは合ってそうだよね！[r]
何を撮ればいいか部屋を調べてみよう！[p]

#深雪
それもそうね。[r]
部屋にヒントが隠されているかもしれない。[r]
確認してみましょう。[p]
[return]